{
    "title": "Waffen, Panzer und Gesetze",
    "author": "Marcel Hänggi",
    "abstract": "Schweizer Kriegsgüter sind gefragt, der Handel damit ist umstritten.",
    "body": [
        "Die Schweiz will mit Kriegsgütern handeln, damit aber keine bestehenden Konflikte und Menschenrechtsverletzungen nähren: Der Grundsatz ist einfach, die Praxis kompliziert.",
        "Im April 2016 bewilligte der Bundesrat Rüstungsexporte in Staaten, die sich am Bürgerkrieg im Jemen beteiligen – darunter Saudi-Arabien. Wie geht das mit dem Grundsatz zusammen, dass die Schweiz keine Waffen für aktuelle Konflikte liefert?",
        "Zwei Gesetze und mehrere internationale Abkommen regeln den Export kriegsrelevanter Güter. Das Kriegsmaterialgesetz verbietet atomare, biologische und chemische Waffen, Antipersonenminen und Streumunition sowie deren Finanzierung vollständig. Anderes Kriegsmaterial darf in Länder exportiert werden, die nicht Krieg führen.",
        "Das Güterkontrollgesetz unterwirft \"besondere militärische Güter\" (kein direkter Einsatz im Gefecht) und \"Dual-Use-Güter\" (zivil und militärisch nutzbar) einer Exportkontrolle. Sie dürfen in Krieg führende Länder exportiert werden, es sei denn, internationale Abkommen oder Embargos untersagten dies, die regionale und die globale Stabilität würden gefährdet oder es bestünde Grund zur Annahme, dass die Güter zu terroristischen Zwecken genutzt würden. Exportbewilligungen für militärisch verwendbare Güter erteilt das Staatssekretariat für Wirtschaft.",
        "Strittig ist, ob Kriegsmaterial in Staaten geliefert werden darf, die in den internen Konflikt eines andern Staats verwickelt sind. Der Bundesrat schreibt nun, er habe nur Exporte von Kriegsmaterial bewilligt, bei dem \"kein Grund zur Annahme besteht, dass es im Jemen-Konflikt zum Einsatz kommen könnte\".",
        "Dem Entscheid gingen heftige Diskussionen voraus, und immer wieder gibt es Versuche, die Kriegsmaterialausfuhr strenger zu regeln. Verbote von Kriegsmaterialexporten scheiterten zweimal an der Urne: 1972 knapp, 2009 deutlich. Eine Motion für ein Moratorium von Kriegsmateriallieferungen in Länder, die sich am Krieg im Jemen beteiligen, war in der Sicherheitspolitischen Kommission des Nationalrats diesen Februar chancenlos.",
        "Und 2014 wurde die Bestimmung aufgeweicht, wonach kein Kriegsmaterial an Staaten geliefert wird, die systematisch und schwerwiegend die Menschenrechte verletzen: Solche Exporte sind neu erlaubt, wenn das Risiko, dass die Menschenrechtsverletzungen mit dem Schweizer Material geschehen, gering ist.",
        "Marcel Hänggi ist Wissenschaftsjournalist in Zürich."
    ]
}