<corpus><article title="Waffen, Panzer und Gesetze" author="Marcel H&#228;nggi" abstract="Schweizer Kriegsg&#252;ter sind gefragt, der Handel damit ist umstritten." body="Die Schweiz will mit Kriegsg&#252;tern handeln, damit aber keine bestehenden Konflikte und Menschenrechtsverletzungen n&#228;hren: Der Grundsatz ist einfach, die Praxis kompliziert.Im April 2016 bewilligte der Bundesrat R&#252;stungsexporte in Staaten, die sich am B&#252;rgerkrieg im Jemen beteiligen &#8211; darunter Saudi-Arabien. Wie geht das mit dem Grundsatz zusammen, dass die Schweiz keine Waffen f&#252;r aktuelle Konflikte liefert?Zwei Gesetze und mehrere internationale Abkommen regeln den Export kriegsrelevanter G&#252;ter. Das Kriegsmaterialgesetz verbietet atomare, biologische und chemische Waffen, Antipersonenminen und Streumunition sowie deren Finanzierung vollst&#228;ndig. Anderes Kriegsmaterial darf in L&#228;nder exportiert werden, die nicht Krieg f&#252;hren.Das G&#252;terkontrollgesetz unterwirft &quot;besondere milit&#228;rische G&#252;ter&quot; (kein direkter Einsatz im Gefecht) und &quot;Dual-Use-G&#252;ter&quot; (zivil und milit&#228;risch nutzbar) einer Exportkontrolle. Sie d&#252;rfen in Krieg f&#252;hrende L&#228;nder exportiert werden, es sei denn, internationale Abkommen oder Embargos untersagten dies, die regionale und die globale Stabilit&#228;t w&#252;rden gef&#228;hrdet oder es best&#252;nde Grund zur Annahme, dass die G&#252;ter zu terroristischen Zwecken genutzt w&#252;rden. Exportbewilligungen f&#252;r milit&#228;risch verwendbare G&#252;ter erteilt das Staatssekretariat f&#252;r Wirtschaft.Strittig ist, ob Kriegsmaterial in Staaten geliefert werden darf, die in den internen Konflikt eines andern Staats verwickelt sind. Der Bundesrat schreibt nun, er habe nur Exporte von Kriegsmaterial bewilligt, bei dem &quot;kein Grund zur Annahme besteht, dass es im Jemen-Konflikt zum Einsatz kommen k&#246;nnte&quot;.Dem Entscheid gingen heftige Diskussionen voraus, und immer wieder gibt es Versuche, die Kriegsmaterialausfuhr strenger zu regeln. Verbote von Kriegsmaterialexporten scheiterten zweimal an der Urne: 1972 knapp, 2009 deutlich. Eine Motion f&#252;r ein Moratorium von Kriegsmateriallieferungen in L&#228;nder, die sich am Krieg im Jemen beteiligen, war in der Sicherheitspolitischen Kommission des Nationalrats diesen Februar chancenlos.Und 2014 wurde die Bestimmung aufgeweicht, wonach kein Kriegsmaterial an Staaten geliefert wird, die systematisch und schwerwiegend die Menschenrechte verletzen: Solche Exporte sind neu erlaubt, wenn das Risiko, dass die Menschenrechtsverletzungen mit dem Schweizer Material geschehen, gering ist.Marcel H&#228;nggi ist Wissenschaftsjournalist in Z&#252;rich."><title /><author /><abstract /><body /></article></corpus>